{
    "id": 1,
    "title":"LONE WOLVES FACTS",
    "paragraph1": "What began as Lone Wolves Codes, by a single web developer Caleb Mutombo is now more than just a web development company. Lone Wolves Digital is a decentralized network of freelancing digital nomads, built by a single freelancing Digital Nomad for other freelancing Digital Nomads, SMEs, and well-established conglomerates. Lone Wolves Digital is a digital products and services provider founded and completely run by the founder and CEO Caleb Mutombo.  ",
    "paragraph2": "I began Lone Wolves Digital with the emphasis of creating a network of freelancing Digital Nomads. No, you can’t find and book freelancers here, that’s my job. As I was once known as the freelance Lone Wolf Coder and Digital Nomad, not only did I create this very website, but I also collaborate with other Digital Nomads like content creators, digital marketers, project managers, financial advisors, business couches, other web & app developers and anyone else I need.",

    "paragraph3": "Here at Lone Wolves Digital, we fulfill every client’s digital product and service needs and wants no, matter what they are. We know that you want to be seen and heard on the world wide web. You want customers consuming your digital products and services so, they come back for more. Lone Wolves Digital is no longer limited to premium web development.",
    "paragraph4": "“I” has become “we” and “we” have expanded to off your digital products and services ranging from  Admin & Customer Support, Business, &   Finance, Data & AI services, Engineering & Architecture, Graphics Design & Photography, HR & Training,  Legal,  Lifestyle, Sales & Digital Marketing, Software development & IT, Video, Audio & Animation, Writing & Translation. It’s simple, you demand and we command. I will assemble the team and manage your projects so you don’t ever have to!",

    "paragraph5": "It’s the simple things that count! Forget huge office buildings and fancy office supplies I like to keep things simple at Lone Wolves Digital. By collaborating with other freelancing Digital Nomads worldwide.",
    "paragraph6": "All, we need is a laptop, an internet connection, and like-minded people to bring you only the best of the best digital products and services at the lowest cost. That’s the beauty of the gig economy.",
   
    "paragraph7": "If you are looking for the best digital products and services all in one place at, no extra cost to you!  Well, then my friend looks no further because this is as good as it gets. Not only are our digital products and services affordable, but we don’t compromise on quality because we, cut the cost by working as a decentralized workforce with 0 to little maintenance cost. We don’t need or have large office buildings to work from, and we don’t need or have expensive equipment like printers and expensive coffee machines that require costly maintenance. No cleaners or security guards are required, everyone works from home or wherever they are. We are proud to say that we are everywhere and nowhere at the same time!",
    "paragraph8": "You’re probably wondering how? As mentioned above we save on overheads by keeping things simple. In addition, most of my collaborating Freelance Digital Nomads are actually from 3rd world countries that are rich in skill but lacking in opportunity. Making it more affordable for people in first world countries, but also bringing opportunity to those in 3rd world countries. Lone Wolves Digital is a network that connects us all."
}