{
    "id": 1,
    "title": " WHY ME",
    "paragraph5": "I don’t require anyone to push me. I can do the work that needs to get done, even if I don’t feel like it. When I was in college my daily routine consisted of a 4 am wake up followed by two hours of study before I get to college. I learned my discipline in bodybuilding, I am even more hard-working now that I have just started my freelancing career, landing clinets and learning new coding technologies.",
    "paragraph6": "I am not afraid of putting my head down and getting my hands dirty. I have never really been the most talented guy in the room but, I know the value of hard work. It is hard work that has gotten me to where I am today. Some of my most relevant college subjects included Multimedia where I learned basic color theory, design principles, video editing, animation and Web Development. In Systems Analysis and Design, we learned about the Systems Development Life Cycle, Wireframe, Prototypes and User requirements. In Computer Programming, we learned OOP, Modular programming, functions, arrays, sub-procedures and much, much more.",
    "paragraph7": "My passion for technology and all it can do for society; this is a good reason. It is what drives me and so you can be sure that I will be putting my best foot forward with your website. It is not something that I am forced to do, but rather something that comes from deep within. Meaning there is a lower probability of me quitting or failing. It is not just about me, but the clients I wish to call friends.",
    "paragraph8": "I have proven academics, that shows just what I am capable of. Covid-19 has changed a lot of things for us, especially in the way we learned at college. For almost half the year in 2020, we didn’t have classes. This was a challenge that caught me off guard, I take some responsibility for this. Looking back, I can think of a few things I could have done better. My grades in some areas have picked up however from 2020 - 2021.",
    "paragraph9": "So, if you think what I think you’re thinking. The answer is no! I don’t think I deserve an opportunity simply because I am physically challenged. But I will say this, my experience has made me resilient and that is all I need to navigate through challenges and bounce back. I am a people person and I enjoy working in a team. My friends say I have a big mouth, but I think they just don’t know how to say “out-spoken.”"

}

