[
    {
        "id": 1,
        "title": "DEFINITIONS",
        "content": "In these Terms and Conditions, unless the context indicates otherwise, the words and expressions set out below shall have the meanings assigned to them and cognate expressions shall have a corresponding meaning, namely:",
        
        "image": "/img/blog/romain-vignes-ywqa9IZB-dU-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 2,
        "title": "Business Day",
        "content": "From Monday to Friday on weekdays excluding weekends Saturday, Sunday and public holidays in South Africa (according to  Act No. 36 of 1994);",
        "image": "/img/blog/about-img-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 3,
        "title": "Content",
        "content": "Refering to the various combinations of text, images, audio-visual productions, opinions, statements, facts, articles, or other information created by Lone Wolves Digital or by third parties appearing on this Website;",
        "image": "/img/blog/pexels-pixabay-39284-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 4,
        "title": "Cookies",
        "content": "As of the time of this writing 31st January 2023, the site does not install any cookies on your device, but we will update this in the future",
        "image": "/img/blog/vyshnavi-bisani-z8kriatLFdA-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 5,
        "title": "Losses",
        "content": "Refers to any loss or damage and cost direct, indirect or incidental.",
        "image": "/img/blog/brett-jordan-x5RwfZH04GA-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 5,
        "title": "Hyperlink/s",
        "content": "Refers to icons, graphics, or text that links to another file or object;",
        "image": "/img/blog/jackson-sophat-_t-l5FFH8VA-unsplash-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 6,
        "title": "Terms and Conditions",
        "content": "Defined as the meaning of the words you are reading and the circumstances.",
        "image": "/img/blog/gabrielle-henderson-HJckKnwCXxQ-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 7,
        "title": "I / Me/ My  or Lone Wolves Digital",
        "content": "Refers to Caleb Mutombo the CEO and founder of Lone Wolves Digital.",
        "image": "/img/blog/Vector logo - With Background.png",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    } ,
    {
        "id": 8,
        "title": "User/s",
        "content": "Anyone who is accessing this Website.",
        "image": "/img/blog/slide-2-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    } ,

    {
        "id": 9,
        "title": "Website",
        "content": "The unique group of text, images, video, effect, links and everything included in the HTML document owned, operated, controlled and hosted by Lone Wolves Digital that may or may not be available yet on the World Wide Web.",
        "image": "/img/blog/philipp-katzenberger-iIJrUoeRoCQ-unsplash-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    }, 
    {
        "id": 10,
        "title": "GENERAL",
        "content": "These Terms and Conditions contain the entire agreement between the Parties as to the subject matter hereof. No Party shall have any claim or right of action arising from any undertaking, representation, or warranty not included in these Terms and Conditions. No failure by any Party to enforce any provision of these Terms and Conditions shall constitute a waiver of such provision or affect in any way that Party’s right to require performance of any such provision at any time in the future, nor shall the waiver of any subsequent breach nullify the effectiveness of the provision itself. No agreement to vary, add to, or cancel these Terms and Conditions shall be of any force or effect unless reduced to writing and signed by or on behalf of all the Parties. It is agreed that each paragraph of these Terms and Conditions is severable, the one from the other, and if any paragraph is found to be defective or unenforceable for any reason by any competent court, then the remaining paragraphs shall continue to be of full force and effect. Each Party warrants that it is acting as a principal and not as an agent for an undisclosed principal. The Parties hereby consent to the exclusive jurisdiction of the High Court, tribunal, or related authorities located in the Republic of South Africa and in connection with any action which either Party to these Terms and Conditions may institute in connection with these Terms and Conditions and that these Terms and Conditions shall be governed by the laws of the Republic of South Africa.These Terms and Conditions shall be binding on and enforceable by and against the administrators, trustees, assigns, cessionary, successors in title, liquidators, curators, business rescue practitioners, or other legal representatives, as the case may be, of the Parties.",
        "image": "/img/blog/austin-distel-wawEfYdpkag-unsplash-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 11,
        "title": "ACCEPTANCE OF TERMS AND CONDITIONS",
        "content": "These Terms and Conditions are subject to change from time to time, set out by me on the basis on which Users may use this Website and also provide information about the way I provide digital products and services. By using this Website, you automatically agree to these Terms and Conditions as well as our Privacy Policy and Cookie Policy once in effect, which is incorporated herein by reference. Lone Wolves Digital reserve the right to change these Terms and Conditions at any time without any prior notice to Users. Accordingly, Users should check these Terms and Conditions periodically for changes. By using this Website after I post any changes to these Terms and Conditions, Users agree to accept those changes, whether they have reviewed them or not. If at any time you choose not to accept these Terms and Conditions, please do not use this Website.",
        "image": "/img/blog/markus-winkler-TtJ0CLjLi6w-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    } ,
    {
        "id": 12,
        "title": "WEBSITE DESCRIPTION",
        "content": "This Website provides Users with access to a collection of resources, including but not limited to access to certain digital products and services, articles, and insights for general informational purposes. Lone Wolves Digital may change, suspend or discontinue any aspect of the Website at any time, including the availability of any feature, database, or content, where applicable. Lone Wolves Digital may also impose limits on certain features and services and/or restrict a user’s access to parts or all of the Website without notice or liability of any kind.",
        "image": "/img/blog/charlesdeluvio-Lks7vei-eAg-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 13,
        "title": "USE OF THE WEBSITE",
        "content": "Users are responsible for accurately interpreting the text, images, audio, and video content on this Website. Lone Wolves Digital is not responsible for any misinterpretation of images, text, audio, or video that may offend you unless it violates the laws of the Republic of South Africa. Note access to this site will consume your data or airtime. Any e-mail sent through this Website is not confidential and is not protected by privilege. Lone Wolves Digital will retain to the best of our ability maintain the confidentiality of communications sent through this Website. Users may not use this Website or the information for any illegal purpose or in any manner inconsistent with these Terms and Conditions. If Users wish to inquire about becoming a client of Lone Wolves Digital, please request a personal contact through our contact form on the contact page. ",
        "image": "/img/blog/kobu-agency-7okkFhxrxNw-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },

    {
        "id": 25,
        "title": "USE OF INFORMATION",
        "content":"Lone Wolves Digital may ask for personal information, such as your name and email address. This data is considered “identifying information”, as it can personally identify you. We only request personal information relevant to providing you with a service, and only use it to help provide or improve this service",
        "image": "/img/blog/giulia-may-8JFMYz-a8Xo-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 15,
        "title": "PERSONAL DATA",
        "content": "Lone Wolves Digital may ask for personal information, such as your name and email address. This data is considered “identifying information”, as it can personally identify you. We only request personal information relevant to providing you with a service, and only use it to help provide or improve this service. ",
        "image": "/img/blog/thisisengineering-raeng-8hgmG03spF4-unsplash-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 15,
        "title": "DATA SECURITY & STORAGE",
        "content": "Lone Wolves Digital only retains personal information for as long as necessary to provide digital products and services, or to improve our current digital products and services in the future. While we retain this data, we will protect it within commercially acceptable means to prevent loss and theft, as well as unauthorized access, disclosure, copying, use, or modification. That said, we advise that no method of electronic transmission or storage is 100% secure, and cannot guarantee absolute data security",
        "image": "/img/blog/christina-wocintechchat-com-glRqyWJgUeY-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 16,
        "title": "RELIANCE ON CONTENT",
        "content": "Lone Wolves Digital takes all reasonable care to ensure that the Content on this Website is accurate and complete. The Content provided is for business purposes and the blog pages are for providing advice and information that may or may not reflect my views. Content created by third parties that Users may access on the Website or through Hyperlinks may or may not be adopted or endorsed by Lone Wolves Digital and remains the responsibility of such third parties. Any views expressed at or through this Website may or may not be the views of the individual author of such Content. All liability is excluded in respect of any Losses, whatsoever and howsoever occurring, which may arise in connection with the use of or reliance upon any Content appearing on this Website.",
        "image": "/img/blog/lukas-blazek-mcSDtbWXUZU-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 18,
        "title": "YOUR RIGHTS & RESPONSIBILITIES",
        "content": "As our user/s, you have the right to be informed about how your data is collected and used. You are entitled to know what data we collect about you, and how it is processed. You are entitled to correct and update any personal information about you and request that this information be deleted. You are entitled to restrict or object to our use of your data while retaining the right to use your personal information for your purposes. You have the right to opt out of data about you being used in decisions based solely on automated processing.",
        "image": "/img/blog/tingey-injury-law-firm-nSpj-Z12lX0-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 19,
        "title": "LINKS",
        "content": "Links from this Website to any other website are provided for convenience only and do not imply affiliation with or endorsement by Lone Wolves Digital. I shall not be responsible for the protection and privacy of any information which User/s have provided while visiting such websites. Users should exercise caution and become familiar with the privacy policy and/or privacy statement applicable to the website in question. Lone Wolves Digital is not responsible for the content or operation of external websites that link to this Website or which are linked from this Website. All liability is excluded in respect of any Losses, whatsoever and howsoever occurring, relating to the content or operation of any such external websites. Users may not create a Hyperlink to this Website from another website or document without our prior written consent. Should Users wish to obtain such consent please contact me.",
        "image": "/img/blog/mike-alonzo-Xe7za0JtTeM-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 20,
        "title": "SECURITY",
        "content": "The internet as we know it is not a secure medium, however, Lone Wolves Digital is committed to ensuring that a User’s information is secure. Lone Wolves Digital only uses servers and technology we know to be trustworthy with the highest regard to secure and suitable physical, electronic, and procedural safeguards to secure information against loss, misuse, damage or modification, and unauthorized access or disclosure",
        "image": "/img/blog/maxim-hopman-IayKLkmz6g0-unsplash-min.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 21,
        "title": "COPYRIGHT ",
        "content":"The Content on this Website is the intellectual property of Lone Wolves Digital and under limited exceptions to the applicable copyright laws. All rights of Lone Wolves Digital are reserved. Content from this Website may only be used, copied, and/or reproduced for internal business informational purposes. In no event may it be used for the commercialization of any product, service, or entity, or released to the general public. Users agree that if they download any Content the User will assure that the Content is used only as permitted by these Terms and Conditions. Users also agree that they will not change any Content or create their derivative work from any Content. Any other use of or Hyperlink to the Content on this Website, including reproduction for purposes other than those noted above, without the prior written permission of Lone Wolves Digital is strictly prohibited. Users require permission from Lone Wolves Digital to make any other use of the Content including, in particular, its incorporation into any other electronic or hard copy document. Copyright in some materials available on this Website belong to third parties (“Third Party Documents”) and such materials have been produced on this Website with the permission of the third-party copyright owners. Unless otherwise specified Users may not copy or distribute or otherwise make available or communicate to the public any part of a Third-Party Document or use it for any commercial purpose.",
        "image": "/img/blog/markus-winkler-9XfSFjcwGh0-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 22,
        "title": "TRADEMARKS",
        "content": "This Website contains many valuable trademarks, names, titles, logos, and other proprietary materials owned and registered by Lone Wolves Digital. Nothing contained on this Website should be construed as granting any license or right to use any Trademark displayed on this Website. All other Trademarks appearing on the Website are Trademarks of their respective owners and nothing contained on this Website should be construed as granting any license to use the Trademark owned by  any other third party. My reference to any third-party trademarks may or may not imply or indicate any approval or endorsement by their owners",
        "image": "/img/blog/umberto-lhJrm1BRVV0-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 23,
        "title": "LIMITATION OF LIABILITY",
        "content": "Lone Wolves Digital will have no liability of any nature, whether, in contract, delict, or otherwise, for any Losses whatsoever and howsoever caused arising from or connected with a User’s use of the Website.",
        "image": "/img/blog/scott-graham-OQMZwNd3ThU-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 26,
        "title": "INDEMNITY",
        "content": "Users agree to indemnify and hold Lone Wolves Digital harmless from and against any claims, actions, or demands brought against Lone Wolves Digital arising out of or relating to their use of the Website or their breach of these Terms and Conditions. The indemnification outlined in this paragraph shall include all Losses (including reasonable attorney fees) resulting from or arising out of the above claims, actions, or demands.",
        "image": "/img/blog/ac.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 24,
        "title": "BREACH",
        "content": "Should any Party (“Defaulting Party”) commit a breach of any provision of these Terms and Conditions and fail to remedy such breach within 30 (thirty) Business Days from the date of written notice from the other/a Party to these Terms and Conditions (“Aggrieved Party”) calling upon it to do so, the Aggrieved Party shall without prejudice to any other rights available to the Aggrieved Party, have the right either: to cancel these Terms and Conditions and to claim restitution of whatever has been performed in terms of these Terms and Conditions; or to take whatever action may be necessary to enforce its rights under these Terms and Conditions, and in either event to claim such damages as it may have suffered as a result of such breach of contract. The Defaulting Party shall be liable for all costs and expenses (all legal costs calculated on an attorney and own client scale) incurred by it and the Aggrieved Party as a result of or in connection with the breach.",
        "image": "/img/blog/bruno-fernandes--aIzs0PpVXY-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    },
    {
        "id": 24,
        "title": "DISPUTE RESOLUTION",
        "content":"Any dispute concerning or arising out of this Agreement exists once a Party notifies the other Party in writing of the nature of the dispute and requires it to be resolved under this paragraph. The Parties must refer any dispute to be resolved by: negotiation, or mediation. Should all fail then the last option remains arbitration. Within 30 (thirty) Business Days of actual receipt of the notification, as contemplated above, the Parties must seek an amicable resolution to the dispute by referring it to designated and authorized representatives of each of the Parties to negotiate and resolve it by the Parties signing an agreement resolving it within 15 (fifteen) Business Days. If negotiation fails, the Parties must refer the dispute for resolution by mediation under the Laws of the Arbitration of the Republic of South Africa. If mediation fails, the Parties must refer the dispute within 15 (fifteen) Business Days for resolution by arbitration (which process includes any appeal against the arbitrator’s decision) by 1  (one) arbitrator (appointed by agreement between the Parties) as an expedited arbitration in Cape Town, South Africa under the then-current rules for 0 expedited arbitration of South African law. If the Parties cannot agree on an arbitrator within a period of 30 (thirty) Business Days after the referral, then the arbitrator will be appointed by the South African Court. The periods for negotiation or mediation may be shortened or lengthened by written agreement between the Parties. This paragraph will not preclude any Party from access to an appropriate court of law for interim relief in respect of urgent matters by way of an interdict, or mandamus pending finalization of this dispute resolution process, for which purpose the parties irrevocably submit to the jurisdiction of a division of the High Court of the Republic of South Africa. This paragraph is a separate, divisible agreement from the rest of this Agreement and must remain in effect even if the Agreement terminates, is nullified, or is cancelled for any reason or cause.",
        "image": "/img/blog/afif-ramdhasuma-mv38TB_Ljj8-unsplash.jpg",
        "tags": ["FROM", "Monday", "20th  June 2022"],
        "date": {
            "day":"IN_",
            "month": "EFFECT"
        }
    }  

]